"Annotations" = "注释";
"Type:" = "类型:";
"URL:" = "URL";
"Comment" = "评论";
"Key" = "Key";
"Note" = "笔记";
"Help" = "帮助";
"New Paragraph" = "新的段落";
"Paragraph" = "段落";
"Insert" = "插入";
"Icon:" = "图标:";
"Link Within PDF" = "PD内的链接F";
"URL" = "URL";
"Link Type:" = "链接类型:";
"Plain" = " put";
"Outline" = " 概述";
"Bordered" = "有边界的";
"Speech Bubble" = "语音气泡";
"Thought Bubble" = "思想气泡";
"Text Style:" = "文本格式:";
"None" = "没有";
"At start" = "开始时";
"At end" = "结束时";
"At both ends" = "两端";
"Arrows:" = "箭头:";
"Color:" = "颜色:";
"Fill color:" = "填充色:";
"Contents:" = "文本";
"Dashed" = "虚线";
"Thickness:" = "厚度:";

"Destination:" = "目的地:";
"Page %d" = "%d 页";
"Set Page %d" = "设置到 %d 页";
"Set" = "设置";
"Remove Fill Color" = "移除填充色";
